[
    {
        "title" : "Crows zero",
        "subtitle" : "โรงเรียนมัธยมปลายชาย ซูซูรัน คือโรงเรียนไม่ประสบความสำเร็จที่สุด เป็นโรงเรียนที่ชอบใช้ความรุนแรงกันที่สุดในประเทศ ...",
        "image" : "https://4.bp.blogspot.com/-5TLVq7NnV9Y/WivztrEtluI/AAAAAAAABUk/RL6TxM-nTYkFfWcML5cpMVYFLTCSthz-QCLcBGAs/w1200-h630-p-k-no-nu/FLCF-4199.jpg",
        "detail" : "ซุซุรัน เป็นชื่อโรงเรียนมัธยมปลายในประเทศญี่ปุ่นที่ปรากฏในการ์ตูน โดยมีการเรียนการสอน 3 ระดับชั้นเรียน คือ ปี 1, 2 และ 3 นักเรียนในซุซุรัน ได้ชื่อเสียงว่าเป็นเด็กเกเรประจำเมือง มีเรื่องชกต่อยกันเป็นประจำ ซึ่งซุซุรัน ได้ชื่อว่าเป็น 1 ใน 4 จตุรเทพประจำเมือง ซึ่งรวมถึง บุโซเซ็นเซ็น คุโรทากิ และโฮเซ็น ซึ่งเป็น 4 กลุ่มหลักในเรื่องทะเลาะวิวาทประจำเมือง /n ถึงแม้ว่า ซุซุรัน จะไม่มีนักเรียนคนไหนที่มีอำนาจมากพอจะปกครองทั้งโรงเรียน แต่มีนักเรียนบางคนที่มีอิทธิพลต่อนักเรียนคนอื่น ซึ่งได้แก่ /n คาซึระกิ เคน, เกนจิ ทาคิยะ, เซริซาวะ ทามาโอะ /n บันโด ฮิเดโตะ, รินดาแมน (ฮายาชิดะ เมงูมิ) /n โบยะ ฮารุมิจิ, ซิงิฮาร่า มาโคโตะ(มาโค), ปง , คิริชิมะ ฮิโรมิ /n ฮานาซาว่า ซาบุโร่ (เซตต้อน), อิวะชิโระ กุนจิ, โยเนะซะกิ, มาสะ,ฮิเดโยชิ /n ฮานากิ คุริโกะ /n ซึกิชิมะ ฮานะ /n ในปีพ.ศ. 2551 การ์ตูนเรื่อง เรียกเขาว่าอีกา ได้ถูกนำมาสร้างเป็นภาพยนตร์ ในเรื่องCrows Zero โดยเนื้อเรื่องเกี่ยวกับช่วงเวลาก่อนที่ โบยะ ฮะรุมิจิ จะเข้าเรียน 1 ปีการศึกษา"
    },

    {
        "title" : "HunterxHunter",
        "subtitle" : "กอร์น เด็กหนุ่ม 10 ขวบ อาศัยอยู่กับ น้าสาวชื่อ มิโตะ และคุณยาย ในเกาะปลาวาฬ ...",
        "image" : "https://mpics.mgronline.com/pics/Images/565000005015101.JPEG",
        "detail" : "ฮันเตอร์ ชื่อเรียกของเหล่ามนุษย์ที่มีความสามารถพิเศษในการใช้อานุภาพของเน็นและเอ็น เทียบเคียงกับโลกความจริงนั้นสามารถแปลงความสามารถในความคิดให้กลายมาเป็นอำนาจจริงในรูปแบบนามธรรมและจิตใจ ความนึกคิดให้กลายเป็นของจริงขึ้นมาได้ โลกแห่งนี้มีสมาคมลับที่เรียกกันว่า ฮันเตอร์ x ฮันเตอร์ เพื่อปกครองเหล่า นักรบฮันเตอร์ และมอบหมายภารกิจในการกำจัดหัวขโมยและอาชญากรรมต่างๆ และจัดการคัดเลือกเหล่า ฮันเตอร์หน้าใหม่ทุกปี โดย กอร์น เด็กหนุ่ม 10 ขวบ อาศัยอยู่กับ น้าสาวชื่อ มิโตะ และคุณยาย ในเกาะปลาวาฬ ซึ่งเป็นเกาะเล็ก ๆ ที่ชาวประมงอาศัยอยู่ โดยกอร์น ได้รับรู้เพียงว่า พ่อและแม่ของเขาเสียชีวิตเนื่องจากอุบัติเหตุ โดยการปิดบังของน้าและคุณยาย แต่ทว่าวันหนึ่งกอร์นได้เข้าไปในป่าและถูกหมีจิ้งจอกแม่ลูกอ่อนทำร้าย ขณะที่เข้าตาจนนั้น ฮันเตอร์ ไคท์ ได้เข้ามาช่วยชีวิตไว้ และไคท์ได้เล่าให้กอร์นฟังว่า พ่อของกอร์นนั้นยังไม่ตาย แต่กลับกัน พ่อของกอร์นยังเป็นฮันเตอร์ระดับ 3 ดาวชั้นแนวหน้า และก็เป็นอาจารย์ของเขาด้วย เมื่อกอร์นได้ฟังและรู้ว่าพ่อของเขายังมีชีวิตอยู่ เขาจึงตัดสินใจที่จะออกตามหาพ่อ โดยสิ่งแรกที่เขาตัดสินใจจะทำคือ ต้องเข้าสอบฮันเตอร์ให้ได้"
    },

    {
        "title" : "Shokugeki No Soma",
        "subtitle" : "ยูกิฮิระ โซมะ นักเรียนมัธยมปลาย ที่ถูกพ่อส่งไปเรียนที่ โทสึกิ โรงเรียนสอนทำอาหารที่มีชื่อเสียงที่สุดในญี่ปุ่น ...",
        "image" : "https://t1.blockdit.com/photos/2021/03/604a0282de8a0512aae7923f_800x0xcover_91WEu1nJ.jpg",
        "detail" : "ยอดนักปรุงโซมะ เป็นเรื่องของนักเรียนมัธยมปลาย ยูคิฮิระ โซมะ หนุ่มที่ถูกส่งไปยังโรงเรียนสอนทำอาหารที่มีชื่อเสียง โทสึกิ ซึ่งมีอัตราเด็กจบจากโรงเรียนนี้เพียงแค่ 10% เพื่อเดินตามรอยเท้าของพ่อที่เป็นอดีต10หัวกะทิลำดับที่สองของรุ่นที่ 69 โดยที่ยังมีอุปสรรคขวางทาง พร้อมทั้งเพื่อนและศัตรูจำนวนมาก ที่จะต้องพัฒนาการทำอาหารของตนเองให้เหนือกว่าคู่แข่งยิ่งขึ้นไปอีกจนกว่าจะสำเร็จการศึกษาอย่างแท้จริง"
    }
]
